Repository: themaniac/ReOrder-posts-within-categories
Catalog: languages/reorder-post-within-categories-*.po
Languages: it_it

source: Tri des articles de type "%s"
it_it: Ordina elementi come "%s"

source: Sélectionner une catégorie pour trier les articles de type <b>%s</b>.
it_it: Seleziona una categoria per ordinare gli articoli di tipo <b>%s</b>.

source: Utiliser le tri manuel pour cette catégorie ?
it_it: Utilizzare l'ordinamento manuale per questa categoria?

source: Oui
it_it: Si

source: Non
it_it: No

source: Listes des articles de type "%s", classé dans la catégorie "%s" :
it_it: Elenchi di post "%s" classificati "%s":

source: Options enregistrées.
it_it: Opzioni salvate.

source: Trie des articles d'une catégorie
it_it: Riordina i post nella categoria

source: Cocher les catégories dont vous voulez trier manuellement les articles. Une fois que vous aurez coché et validé ces informations, un nouveau menu apparaîtra dans chaque type de post concerné.
it_it: Seleziona le categorie che vuoi ordinare manualmente. Dopo aver controllato e confermato queste informazioni, verrà visualizzato un nuovo menu per ogni tipo di post interessato.

source: Types d'articles disponibles :
it_it: Post Type disponibili:

source: Autoriser le tri pour les catégories cochées
it_it: Consenti l'ordinamento per le categorie selezionate

source: ReOrder Post within Categories
it_it: Riordina Post all'interno di Categorie

source: ReOrder Post
it_it: Riordina Post

source: Paramètres
it_it: Impostazioni

source: Ce plugin permet de trier les articles (post) et les Custom Post Type au sein d'une même catégorie (ou d'une même taxonomie) via une interface intuitive de glissé-déposé.
it_it: Questo plugin consente di ordinare manualmente i post (ordinati) entro un determinato termine di tassonomia.
